"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 7802, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 5646, \"word_counts\": \"{\\\"amrozi\\\": 13, \\\"accus\\\": 44, \\\"brother\\\": 16, \\\"call\\\": 124, \\\"wit\\\": 21, \\\"deliber\\\": 3, \\\"distort\\\": 2, \\\"evid\\\": 43, \\\"yucaipa\\\": 2, \\\"own\\\": 24, \\\"dominick\\\": 2, \\\"sell\\\": 23, \\\"chain\\\": 11, \\\"safeway\\\": 4, \\\"1998\\\": 23, \\\"2\\\": 235, \\\"5\\\": 141, \\\"billion\\\": 141, \\\"publish\\\": 27, \\\"advertis\\\": 20, \\\"internet\\\": 30, \\\"june\\\": 70, \\\"10\\\": 117, \\\"offer\\\": 41, \\\"cargo\\\": 8, \\\"sale\\\": 102, \\\"ad\\\": 71, \\\"around\\\": 55, \\\"0335\\\": 1, \\\"gmt\\\": 10, \\\"tab\\\": 6, \\\"share\\\": 282, \\\"19\\\": 46, \\\"cent\\\": 219, \\\"4\\\": 232, \\\"56\\\": 13, \\\"earlier\\\": 71, \\\"set\\\": 27, \\\"record\\\": 48, \\\"high\\\": 75, \\\"57\\\": 15, \\\"stock\\\": 139, \\\"rose\\\": 104, \\\"11\\\": 58, \\\"percent\\\": 622, \\\"close\\\": 112, \\\"friday\\\": 107, \\\"21\\\": 46, \\\"51\\\": 17, \\\"new\\\": 265, \\\"york\\\": 116, \\\"exchang\\\": 99, \\\"revenu\\\": 60, \\\"first\\\": 203, \\\"quarter\\\": 95, \\\"year\\\": 479, \\\"drop\\\": 31, \\\"15\\\": 73, \\\"period\\\": 36, \\\"nasdaq\\\": 124, \\\"weekli\\\": 13, \\\"gain\\\": 57, \\\"17\\\": 58, \\\"27\\\": 44, \\\"1\\\": 457, \\\"520\\\": 3, \\\"dvd\\\": 6, \\\"cca\\\": 2, \\\"appeal\\\": 39, \\\"state\\\": 266, \\\"suprem\\\": 24, \\\"court\\\": 157, \\\"compar\\\": 37, \\\"35\\\": 23, \\\"18\\\": 82, \\\"million\\\": 300, \\\"24\\\": 32, \\\"per\\\": 110, \\\"ago\\\": 53, \\\"genentech\\\": 4, \\\"much\\\": 30, \\\"larger\\\": 8, \\\"compani\\\": 232, \\\"sever\\\": 86, \\\"product\\\": 59, \\\"market\\\": 109, \\\"legisl\\\": 35, \\\"make\\\": 91, \\\"harder\\\": 2, \\\"consum\\\": 40, \\\"eras\\\": 3, \\\"debt\\\": 8, \\\"bankruptci\\\": 9, \\\"overwhelm\\\": 2, \\\"hous\\\": 73, \\\"approv\\\": 41, \\\"march\\\": 48, \\\"composit\\\": 81, \\\"index\\\": 155, \\\"increas\\\": 62, \\\"73\\\": 14, \\\"0\\\": 181, \\\"7\\\": 111, \\\"514\\\": 1, \\\"77\\\": 18, \\\"group\\\": 113, \\\"perform\\\": 27, \\\"would\\\": 254, \\\"improv\\\": 27, \\\"second\\\": 66, \\\"half\\\": 37, \\\"beyond\\\": 3, \\\"told\\\": 106, \\\"sun\\\": 19, \\\"newspap\\\": 15, \\\"mr\\\": 184, \\\"hussein\\\": 21, \\\"daughter\\\": 19, \\\"british\\\": 30, \\\"school\\\": 50, \\\"hospit\\\": 55, \\\"mind\\\": 10, \\\"decid\\\": 32, \\\"ask\\\": 54, \\\"asylum\\\": 4, \\\"gyorgi\\\": 2, \\\"heizler\\\": 2, \\\"head\\\": 55, \\\"local\\\": 17, \\\"disast\\\": 8, \\\"unit\\\": 125, \\\"said\\\": 1344, \\\"coach\\\": 9, \\\"carri\\\": 24, \\\"38\\\": 21, \\\"passeng\\\": 34, \\\"rudder\\\": 2, \\\"recent\\\": 52, \\\"senior\\\": 20, \\\"vice\\\": 20, \\\"presid\\\": 155, \\\"develop\\\": 63, \\\"platform\\\": 10, \\\"evangel\\\": 2, \\\"busi\\\": 64, \\\"well\\\": 38, \\\"dolphin\\\": 2, \\\"scheme\\\": 7, \\\"chao\\\": 3, \\\"allow\\\": 32, \\\"foreign\\\": 38, \\\"engag\\\": 12, \\\"damag\\\": 38, \\\"log\\\": 4, \\\"fish\\\": 9, \\\"oper\\\": 70, \\\"without\\\": 51, \\\"proper\\\": 5, \\\"monitor\\\": 7, \\\"export\\\": 15, \\\"control\\\": 34, \\\"sheena\\\": 2, \\\"young\\\": 22, \\\"child\\\": 29, \\\"nation\\\": 117, \\\"infertil\\\": 4, \\\"support\\\": 73, \\\"network\\\": 41, \\\"hope\\\": 30, \\\"guidelin\\\": 7, \\\"lead\\\": 42, \\\"fair\\\": 5, \\\"equit\\\": 2, \\\"servic\\\": 87, \\\"suffer\\\": 15, \\\"think\\\": 28, \\\"see\\\": 30, \\\"lot\\\": 19, \\\"job\\\": 25, \\\"growth\\\": 33, \\\"next\\\": 65, \\\"two\\\": 264, \\\"could\\\": 112, \\\"replac\\\": 18, \\\"lost\\\": 54, \\\"finder\\\": 6, \\\"put\\\": 32, \\\"user\\\": 31, \\\"folder\\\": 2, \\\"hard\\\": 8, \\\"drive\\\": 16, \\\"server\\\": 43, \\\"idisk\\\": 2, \\\"remov\\\": 21, \\\"media\\\": 20, \\\"one\\\": 209, \\\"locat\\\": 14, \\\"provid\\\": 62, \\\"click\\\": 1, \\\"access\\\": 14, \\\"tropic\\\": 8, \\\"storm\\\": 26, \\\"warn\\\": 23, \\\"watch\\\": 15, \\\"post\\\": 33, \\\"today\\\": 78, \\\"haiti\\\": 2, \\\"western\\\": 12, \\\"portion\\\": 5, \\\"dominican\\\": 4, \\\"republ\\\": 7, \\\"southeastern\\\": 2, \\\"bahama\\\": 2, \\\"turk\\\": 2, \\\"caico\\\": 2, \\\"island\\\": 21, \\\"feder\\\": 89, \\\"magistr\\\": 12, \\\"fort\\\": 13, \\\"lauderdal\\\": 2, \\\"order\\\": 46, \\\"held\\\": 36, \\\"bail\\\": 12, \\\"bmi\\\": 2, \\\"25\\\": 88, \\\"consid\\\": 28, \\\"overweight\\\": 6, \\\"30\\\": 101, \\\"obes\\\": 12, \\\"six\\\": 52, \\\"month\\\": 134, \\\"imf\\\": 1, \\\"argentina\\\": 1, \\\"struck\\\": 10, \\\"bare\\\": 12, \\\"minimum\\\": 2, \\\"6\\\": 142, \\\"8\\\": 103, \\\"rollov\\\": 5, \\\"deal\\\": 61, \\\"expir\\\": 3, \\\"august\\\": 40, \\\"inhibit\\\": 1, \\\"children\\\": 39, \\\"tend\\\": 3, \\\"timid\\\": 2, \\\"peopl\\\": 189, \\\"object\\\": 12, \\\"situat\\\": 7, \\\"uninhibit\\\": 1, \\\"spontan\\\": 1, \\\"approach\\\": 10, \\\"want\\\": 68, \\\"bring\\\": 23, \\\"beauti\\\": 9, \\\"build\\\": 41, \\\"sunday\\\": 52, \\\"insid\\\": 17, \\\"grand\\\": 8, \\\"central\\\": 21, \\\"concours\\\": 1, \\\"broad\\\": 15, \\\"standard\\\": 81, \\\"poor\\\": 55, \\\"500\\\": 73, \\\"spx\\\": 30, \\\"fell\\\": 82, \\\"75\\\": 34, \\\"point\\\": 174, \\\"02\\\": 11, \\\"039\\\": 2, \\\"32\\\": 52, \\\"duqu\\\": 1, \\\"return\\\": 46, \\\"earth\\\": 5, \\\"octob\\\": 32, \\\"station\\\": 25, \\\"current\\\": 32, \\\"crew\\\": 13, \\\"astronaut\\\": 9, \\\"ed\\\": 7, \\\"lu\\\": 2, \\\"russian\\\": 17, \\\"cosmonaut\\\": 2, \\\"yuri\\\": 2, \\\"malenchenko\\\": 2, \\\"singapor\\\": 13, \\\"alreadi\\\": 38, \\\"12th\\\": 2, \\\"largest\\\": 27, \\\"trade\\\": 138, \\\"partner\\\": 11, \\\"way\\\": 43, \\\"total\\\": 46, \\\"34\\\": 35, \\\"seen\\\": 32, \\\"price\\\": 55, \\\"inventori\\\": 6, \\\"loral\\\": 2, \\\"halt\\\": 11, \\\"yesterday\\\": 112, \\\"monday\\\": 132, \\\"3\\\": 165, \\\"01\\\": 11, \\\"earn\\\": 60, \\\"recur\\\": 2, \\\"13\\\": 44, \\\"14\\\": 43, \\\"plan\\\": 101, \\\"dinner\\\": 2, \\\"troop\\\": 30, \\\"kosovo\\\": 1, \\\"militari\\\": 43, \\\"headquart\\\": 10, \\\"camp\\\": 10, \\\"bondsteel\\\": 2, \\\"retail\\\": 29, \\\"j\\\": 28, \\\"c\\\": 25, \\\"penney\\\": 2, \\\"co\\\": 38, \\\"inc\\\": 54, \\\"jcp\\\": 2, \\\"walgreen\\\": 3, \\\"wag\\\": 2, \\\"kick\\\": 5, \\\"thing\\\": 25, \\\"prosecutor\\\": 35, \\\"file\\\": 80, \\\"motion\\\": 7, \\\"inform\\\": 52, \\\"lee\\\": 27, \\\"intend\\\": 29, \\\"seek\\\": 30, \\\"death\\\": 90, \\\"penalti\\\": 29, \\\"last\\\": 199, \\\"upheld\\\": 7, \\\"cleveland\\\": 7, \\\"voucher\\\": 5, \\\"program\\\": 71, \\\"rule\\\": 55, \\\"constitut\\\": 20, \\\"parent\\\": 15, \\\"choic\\\": 15, \\\"religi\\\": 7, \\\"secular\\\": 2, \\\"beat\\\": 13, \\\"testicular\\\": 2, \\\"cancer\\\": 45, \\\"spread\\\": 26, \\\"lung\\\": 2, \\\"brain\\\": 12, \\\"sorkin\\\": 4, \\\"face\\\": 71, \\\"charg\\\": 127, \\\"conspiraci\\\": 11, \\\"obstruct\\\": 11, \\\"justic\\\": 66, \\\"lie\\\": 14, \\\"juri\\\": 11, \\\"tri\\\": 62, \\\"separ\\\": 21, \\\"grave\\\": 1, \\\"report\\\": 190, \\\"albuquerqu\\\": 2, \\\"villafranca\\\": 1, \\\"austin\\\": 5, \\\"ratcliff\\\": 1, \\\"laredo\\\": 2, \\\"us\\\": 90, \\\"chip\\\": 26, \\\"expect\\\": 132, \\\"declin\\\": 69, \\\"grow\\\": 18, \\\"2004\\\": 31, \\\"depart\\\": 66, \\\"offici\\\": 162, \\\"john\\\": 46, \\\"wolf\\\": 5, \\\"serv\\\": 32, \\\"australia\\\": 10, \\\"vietnam\\\": 7, \\\"greec\\\": 2, \\\"pakistan\\\": 12, \\\"commiss\\\": 37, \\\"must\\\": 25, \\\"work\\\": 74, \\\"detail\\\": 15, \\\"averag\\\": 73, \\\"residenti\\\": 2, \\\"custom\\\": 37, \\\"pay\\\": 44, \\\"840\\\": 2, \\\"get\\\": 65, \\\"save\\\": 14, \\\"annual\\\": 22, \\\"restat\\\": 4, \\\"2000\\\": 34, \\\"2002\\\": 48, \\\"result\\\": 45, \\\"soft\\\": 5, \\\"drink\\\": 9, \\\"maker\\\": 27, \\\"pepsico\\\": 3, \\\"pep\\\": 5, \\\"n\\\": 61, \\\"like\\\": 85, \\\"spotlight\\\": 7, \\\"overal\\\": 11, \\\"packag\\\": 15, \\\"signific\\\": 22, \\\"econom\\\": 25, \\\"employe\\\": 36, \\\"four\\\": 71, \\\"song\\\": 13, \\\"99\\\": 15, \\\"9\\\": 106, \\\"album\\\": 7, \\\"howev\\\": 34, \\\"talk\\\": 38, \\\"downplay\\\": 4, \\\"pbl\\\": 2, \\\"focu\\\": 8, \\\"smaller\\\": 9, \\\"purchas\\\": 20, \\\"immedi\\\": 41, \\\"cash\\\": 20, \\\"flow\\\": 5, \\\"accret\\\": 2, \\\"comcast\\\": 1, \\\"class\\\": 15, \\\"50\\\": 59, \\\"morn\\\": 39, \\\"washington\\\": 51, \\\"airlit\\\": 1, \\\"shut\\\": 12, \\\"shift\\\": 10, \\\"part\\\": 44, \\\"accommod\\\": 4, \\\"appear\\\": 54, \\\"former\\\": 49, \\\"teammat\\\": 3, \\\"carlton\\\": 5, \\\"dotson\\\": 14, \\\"murder\\\": 35, \\\"question\\\": 35, \\\"audienc\\\": 6, \\\"fast\\\": 12, \\\"pace\\\": 4, \\\"forum\\\": 8, \\\"candid\\\": 19, \\\"meanwhil\\\": 13, \\\"global\\\": 34, \\\"toll\\\": 7, \\\"770\\\": 7, \\\"300\\\": 22, \\\"sicken\\\": 4, \\\"sinc\\\": 111, \\\"acut\\\": 11, \\\"respiratori\\\": 11, \\\"syndrom\\\": 11, \\\"viru\\\": 17, \\\"southern\\\": 20, \\\"china\\\": 26, \\\"novemb\\\": 28, \\\"battl\\\": 15, \\\"mark\\\": 27, \\\"day\\\": 130, \\\"sweep\\\": 4, \\\"hunt\\\": 9, \\\"saddam\\\": 27, \\\"fallen\\\": 7, \\\"regim\\\": 5, \\\"women\\\": 49, \\\"follow\\\": 41, \\\"examin\\\": 8, \\\"five\\\": 85, \\\"12\\\": 64, \\\"embraer\\\": 6, \\\"jet\\\": 12, \\\"schedul\\\": 17, \\\"deliv\\\": 17, \\\"septemb\\\": 40, \\\"2006\\\": 7, \\\"contrari\\\": 2, \\\"peoplesoft\\\": 31, \\\"manag\\\": 66, \\\"believ\\\": 52, \\\"oracl\\\": 22, \\\"fulli\\\": 16, \\\"mani\\\": 81, \\\"come\\\": 60, \\\"applic\\\": 31, \\\"intellig\\\": 24, \\\"includ\\\": 138, \\\"smartdefens\\\": 2, \\\"firewal\\\": 2, \\\"american\\\": 109, \\\"master\\\": 8, \\\"arthur\\\": 6, \\\"miller\\\": 4, \\\"elia\\\": 4, \\\"kazan\\\": 4, \\\"blacklist\\\": 4, \\\"none\\\": 15, \\\"sin\\\": 6, \\\"wed\\\": 6, \\\"downtim\\\": 4, \\\"take\\\": 97, \\\"place\\\": 42, \\\"may\\\": 93, \\\"cut\\\": 47, \\\"60\\\": 28, \\\"70\\\": 18, \\\"board\\\": 62, \\\"feet\\\": 8, \\\"juli\\\": 51, \\\"troy\\\": 3, \\\"sentenc\\\": 32, \\\"life\\\": 36, \\\"prison\\\": 67, \\\"parol\\\": 2, \\\"univers\\\": 29, \\\"michigan\\\": 11, \\\"releas\\\": 82, \\\"undergradu\\\": 6, \\\"admiss\\\": 8, \\\"process\\\": 21, \\\"thursday\\\": 101, \\\"system\\\": 69, \\\"found\\\": 101, \\\"unconstitut\\\": 3, \\\"processor\\\": 14, \\\"announc\\\": 67, \\\"san\\\": 36, \\\"jose\\\": 6, \\\"intel\\\": 31, \\\"suit\\\": 30, \\\"mississippi\\\": 2, \\\"fail\\\": 19, \\\"end\\\": 85, \\\"disturb\\\": 2, \\\"abus\\\": 12, \\\"juvenil\\\": 5, \\\"unconscion\\\": 1, \\\"condit\\\": 55, \\\"run\\\": 43, \\\"facil\\\": 11, \\\"wing\\\": 6, \\\"pathway\\\": 2, \\\"hot\\\": 8, \\\"gass\\\": 1, \\\"penetr\\\": 4, \\\"ship\\\": 13, \\\"thermal\\\": 4, \\\"armor\\\": 6, \\\"columbia\\\": 12, \\\"ill\\\": 7, \\\"fate\\\": 6, \\\"reentri\\\": 2, \\\"also\\\": 254, \\\"demonstr\\\": 8, \\\"box\\\": 8, \\\"offic\\\": 146, \\\"strength\\\": 9, \\\"seven\\\": 39, \\\"toni\\\": 5, \\\"nomin\\\": 7, \\\"potent\\\": 2, \\\"reviv\\\": 6, \\\"eugen\\\": 3, \\\"neill\\\": 4, \\\"famili\\\": 47, \\\"drama\\\": 2, \\\"long\\\": 49, \\\"journey\\\": 3, \\\"night\\\": 33, \\\"secretari\\\": 38, \\\"colin\\\": 2, \\\"powel\\\": 15, \\\"brush\\\": 1, \\\"possibl\\\": 52, \\\"wednesday\\\": 109, \\\"thoma\\\": 14, \\\"tauzin\\\": 4, \\\"say\\\": 143, \\\"doctor\\\": 42, \\\"bush\\\": 94, \\\"administr\\\": 52, \\\"power\\\": 49, \\\"correct\\\": 10, \\\"flaw\\\": 4, \\\"base\\\": 102, \\\"experi\\\": 9, \\\"elsewher\\\": 10, \\\"regular\\\": 5, \\\"elect\\\": 37, \\\"biotechnolog\\\": 4, \\\"treatment\\\": 19, \\\"asthma\\\": 4, \\\"constrict\\\": 4, \\\"airway\\\": 11, \\\"affect\\\": 24, \\\"world\\\": 82, \\\"receiv\\\": 38, \\\"food\\\": 36, \\\"drug\\\": 58, \\\"fbi\\\": 31, \\\"agent\\\": 31, \\\"arrest\\\": 96, \\\"big\\\": 21, \\\"account\\\": 39, \\\"firm\\\": 31, \\\"ernst\\\": 2, \\\"erni\\\": 5, \\\"ul\\\": 1, \\\"crimin\\\": 23, \\\"investig\\\": 113, \\\"kelli\\\": 11, \\\"begin\\\": 23, \\\"meet\\\": 54, \\\"deputi\\\": 23, \\\"minist\\\": 62, \\\"alexand\\\": 3, \\\"losyukov\\\": 2, \\\"latest\\\": 29, \\\"shoot\\\": 26, \\\"link\\\": 16, \\\"spree\\\": 4, \\\"hamilton\\\": 2, \\\"elementari\\\": 2, \\\"obetz\\\": 2, \\\"3km\\\": 1, \\\"freeway\\\": 2, \\\"dow\\\": 58, \\\"jone\\\": 55, \\\"industri\\\": 82, \\\"128\\\": 1, \\\"9073\\\": 1, \\\"1610\\\": 1, \\\"pdc\\\": 2, \\\"almost\\\": 28, \\\"certainli\\\": 9, \\\"fan\\\": 4, \\\"flame\\\": 2, \\\"specul\\\": 4, \\\"longhorn\\\": 4, \\\"figur\\\": 15, \\\"baromet\\\": 6, \\\"health\\\": 60, \\\"instead\\\": 13, \\\"fall\\\": 14, \\\"expert\\\": 26, \\\"predict\\\": 17, \\\"nec\\\": 2, \\\"pitch\\\": 2, \\\"wireless\\\": 10, \\\"gear\\\": 4, \\\"softwar\\\": 39, \\\"varieti\\\": 3, \\\"care\\\": 23, \\\"elena\\\": 2, \\\"slough\\\": 2, \\\"oldest\\\": 6, \\\"person\\\": 45, \\\"third\\\": 63, \\\"die\\\": 59, \\\"earli\\\": 66, \\\"technolog\\\": 80, \\\"lace\\\": 45, \\\"ixic\\\": 38, \\\"92\\\": 7, \\\"647\\\": 4, \\\"94\\\": 15, \\\"dollar\\\": 41, \\\"117\\\": 5, \\\"85\\\": 13, \\\"yen\\\": 33, \\\"japanes\\\": 14, \\\"currenc\\\": 13, \\\"el\\\": 5, \\\"watan\\\": 2, \\\"algerian\\\": 2, \\\"kidnapp\\\": 2, \\\"fierc\\\": 2, \\\"resist\\\": 5, \\\"armi\\\": 13, \\\"assault\\\": 21, \\\"fire\\\": 49, \\\"kalashnikov\\\": 2, \\\"rifl\\\": 3, \\\"mitsubishi\\\": 2, \\\"tokyo\\\": 9, \\\"financi\\\": 37, \\\"jp\\\": 4, \\\"8306\\\": 2, \\\"news\\\": 90, \\\"chart\\\": 8, \\\"profil\\\": 10, \\\"000\\\": 143, \\\"65\\\": 22, \\\"456\\\": 2, \\\"brag\\\": 2, \\\"right\\\": 57, \\\"win\\\": 20, \\\"lose\\\": 17, \\\"hartford\\\": 3, \\\"88\\\": 10, \\\"46\\\": 20, \\\"palm\\\": 18, \\\"os\\\": 7, \\\"smart\\\": 3, \\\"phone\\\": 29, \\\"becom\\\": 38, \\\"palmon\\\": 1, \\\"protein\\\": 1, \\\"probabl\\\": 24, \\\"involv\\\": 31, \\\"form\\\": 25, \\\"electr\\\": 19, \\\"asia\\\": 4, \\\"restart\\\": 2, \\\"nuclear\\\": 39, \\\"reactor\\\": 4, \\\"admit\\\": 18, \\\"falsifi\\\": 2, \\\"inspect\\\": 9, \\\"tuition\\\": 6, \\\"privat\\\": 24, \\\"colleg\\\": 18, \\\"710\\\": 1, \\\"secur\\\": 99, \\\"light\\\": 22, \\\"instal\\\": 13, \\\"polic\\\": 144, \\\"swept\\\": 4, \\\"ground\\\": 21, \\\"boobi\\\": 1, \\\"trap\\\": 1, \\\"back\\\": 54, \\\"peac\\\": 19, \\\"road\\\": 13, \\\"map\\\": 9, \\\"coma\\\": 4, \\\"attack\\\": 94, \\\"easili\\\": 7, \\\"widen\\\": 5, \\\"conflict\\\": 5, \\\"region\\\": 31, \\\"success\\\": 13, \\\"launch\\\": 31, \\\"within\\\": 33, \\\"type\\\": 13, \\\"document\\\": 26, \\\"vba\\\": 2, \\\"microsoft\\\": 77, \\\"word\\\": 20, \\\"excel\\\": 6, \\\"powerpoint\\\": 4, \\\"fewer\\\": 16, \\\"dozen\\\": 17, \\\"dispatch\\\": 2, \\\"analyz\\\": 4, \\\"surgeri\\\": 19, \\\"live\\\": 54, \\\"tonight\\\": 9, \\\"spokesman\\\": 71, \\\"russia\\\": 16, \\\"ministri\\\": 15, \\\"issu\\\": 71, \\\"statement\\\": 90, \\\"clarifi\\\": 4, \\\"posit\\\": 26, \\\"cooper\\\": 15, \\\"iran\\\": 15, \\\"energi\\\": 30, \\\"effort\\\": 40, \\\"committe\\\": 32, \\\"appoint\\\": 17, \\\"reformist\\\": 1, \\\"mohammad\\\": 2, \\\"khatami\\\": 2, \\\"independ\\\": 12, \\\"judici\\\": 6, \\\"inquiri\\\": 10, \\\"kazemi\\\": 1, \\\"complet\\\": 25, \\\"spreadsheet\\\": 2, \\\"present\\\": 27, \\\"compon\\\": 5, \\\"continu\\\": 69, \\\"tradit\\\": 9, \\\"util\\\": 10, \\\"xml\\\": 4, \\\"format\\\": 12, \\\"downstream\\\": 1, \\\"mount\\\": 10, \\\"vernon\\\": 2, \\\"skagit\\\": 2, \\\"river\\\": 21, \\\"crest\\\": 2, \\\"36\\\": 25, \\\"flood\\\": 10, \\\"stage\\\": 21, \\\"burk\\\": 3, \\\"blue\\\": 20, \\\"eas\\\": 12, \\\"44\\\": 20, \\\"47\\\": 20, \\\"543\\\": 2, \\\"score\\\": 7, \\\"consecut\\\": 6, \\\"session\\\": 24, \\\"inch\\\": 7, \\\"28\\\": 44, \\\"766\\\": 1, \\\"physician\\\": 12, \\\"violat\\\": 28, \\\"ban\\\": 33, \\\"subject\\\": 16, \\\"fine\\\": 13, \\\"futur\\\": 13, \\\"40\\\": 38, \\\"983\\\": 2, \\\"206\\\": 1, \\\"exampl\\\": 11, \\\"anhalt\\\": 2, \\\"typic\\\": 3, \\\"treat\\\": 24, \\\"20\\\": 79, \\\"ounc\\\": 9, \\\"soda\\\": 5, \\\"bottl\\\": 3, \\\"although\\\": 25, \\\"actual\\\": 8, \\\"contain\\\": 15, \\\"yield\\\": 42, \\\"note\\\": 31, \\\"matur\\\": 3, \\\"2008\\\": 2, \\\"22\\\": 41, \\\"basi\\\": 14, \\\"61\\\": 12, \\\"kline\\\": 3, \\\"opinion\\\": 13, \\\"dealt\\\": 3, \\\"specif\\\": 19, \\\"abort\\\": 17, \\\"appli\\\": 8, \\\"prenat\\\": 2, \\\"pregnant\\\": 9, \\\"16\\\": 46, \\\"intern\\\": 69, \\\"atom\\\": 6, \\\"agenc\\\": 46, \\\"alleg\\\": 32, \\\"dossier\\\": 2, \\\"britain\\\": 26, \\\"sixteen\\\": 2, \\\"later\\\": 57, \\\"superh\\\": 2, \\\"air\\\": 51, \\\"shuttl\\\": 15, \\\"rush\\\": 13, \\\"surviv\\\": 12, \\\"free\\\": 15, \\\"love\\\": 10, \\\"freedom\\\": 4, \\\"harshli\\\": 2, \\\"hama\\\": 5, \\\"killer\\\": 15, \\\"emerg\\\": 17, \\\"church\\\": 40, \\\"pressur\\\": 15, \\\"intensifi\\\": 2, \\\"coverag\\\": 3, \\\"final\\\": 26, \\\"round\\\": 9, \\\"espn\\\": 4, \\\"even\\\": 38, \\\"difficult\\\": 15, \\\"ludicr\\\": 4, \\\"act\\\": 35, \\\"memo\\\": 4, \\\"protect\\\": 51, \\\"window\\\": 47, \\\"desktop\\\": 5, \\\"mention\\\": 8, \\\"linux\\\": 24, \\\"still\\\": 47, \\\"small\\\": 18, \\\"competitor\\\": 4, \\\"tuesday\\\": 104, \\\"iraqi\\\": 46, \\\"war\\\": 63, \\\"soon\\\": 13, \\\"let\\\": 19, \\\"go\\\": 60, \\\"list\\\": 33, \\\"led\\\": 17, \\\"toa\\\": 1, \\\"cb\\\": 11, \\\"special\\\": 15, \\\"afi\\\": 2, \\\"100\\\": 59, \\\"hero\\\": 4, \\\"villain\\\": 2, \\\"host\\\": 9, \\\"arnold\\\": 1, \\\"schwarzenegg\\\": 12, \\\"resid\\\": 21, \\\"travel\\\": 18, \\\"alon\\\": 18, \\\"avoid\\\": 6, \\\"conveni\\\": 6, \\\"store\\\": 39, \\\"noth\\\": 16, \\\"stake\\\": 6, \\\"personnel\\\": 6, \\\"decis\\\": 46, \\\"sean\\\": 4, \\\"sundwel\\\": 1, \\\"waagner\\\": 3, \\\"behind\\\": 32, \\\"letter\\\": 25, \\\"sent\\\": 32, \\\"time\\\": 150, \\\"anthrax\\\": 4, \\\"cost\\\": 55, \\\"200\\\": 19, \\\"gephardt\\\": 3, \\\"repeal\\\": 5, \\\"tax\\\": 39, \\\"fear\\\": 28, \\\"old\\\": 89, \\\"abl\\\": 10, \\\"conceiv\\\": 1, \\\"ectop\\\": 2, \\\"pregnanc\\\": 2, \\\"uteru\\\": 2, \\\"use\\\": 113, \\\"silicon\\\": 2, \\\"breast\\\": 13, \\\"implant\\\": 1, \\\"paracha\\\": 2, \\\"convict\\\": 27, \\\"least\\\": 46, \\\"appl\\\": 13, \\\"ecb\\\": 5, \\\"interest\\\": 44, \\\"rate\\\": 77, \\\"sens\\\": 7, \\\"halla\\\": 4, \\\"prepar\\\": 21, \\\"smuggler\\\": 3, \\\"van\\\": 10, \\\"chase\\\": 4, \\\"pickup\\\": 8, \\\"suv\\\": 6, \\\"illeg\\\": 25, \\\"immigr\\\": 14, \\\"pinal\\\": 2, \\\"counti\\\": 75, \\\"sheriff\\\": 11, \\\"roger\\\": 10, \\\"vanderpool\\\": 5, \\\"tyco\\\": 5, \\\"loan\\\": 14, \\\"forgiven\\\": 2, \\\"swartz\\\": 2, \\\"repaid\\\": 2, \\\"full\\\": 27, \\\"accord\\\": 74, \\\"lawyer\\\": 51, \\\"charl\\\": 9, \\\"stillman\\\": 2, \\\"bolton\\\": 1, \\\"appar\\\": 10, \\\"immobil\\\": 1, \\\"selenski\\\": 10, \\\"mattress\\\": 2, \\\"scale\\\": 6, \\\"foot\\\": 6, \\\"razor\\\": 2, \\\"wire\\\": 7, \\\"fenc\\\": 2, \\\"fischi\\\": 2, \\\"looni\\\": 2, \\\"slip\\\": 17, \\\"ms\\\": 13, \\\"haqu\\\": 1, \\\"turquois\\\": 2, \\\"cellphon\\\": 1, \\\"smiley\\\": 1, \\\"organ\\\": 33, \\\"prom\\\": 2, \\\"actor\\\": 6, \\\"produc\\\": 20, \\\"public\\\": 66, \\\"consumpt\\\": 2, \\\"suppli\\\": 28, \\\"aspirin\\\": 2, \\\"less\\\": 39, \\\"equival\\\": 8, \\\"amount\\\": 16, \\\"ticlopidin\\\": 2, \\\"significantli\\\": 6, \\\"estim\\\": 49, \\\"three\\\": 112, \\\"requir\\\": 24, \\\"cancel\\\": 7, \\\"sub\\\": 7, \\\"audit\\\": 6, \\\"environment\\\": 8, \\\"qualiti\\\": 5, \\\"arison\\\": 2, \\\"mann\\\": 2, \\\"pioneer\\\": 3, \\\"music\\\": 33, \\\"movement\\\": 3, \\\"deep\\\": 2, \\\"brazilian\\\": 2, \\\"kill\\\": 124, \\\"roughli\\\": 9, \\\"center\\\": 76, \\\"diseas\\\": 29, \\\"prevent\\\": 25, \\\"pose\\\": 9, \\\"ir\\\": 1, \\\"repres\\\": 48, \\\"target\\\": 36, \\\"arm\\\": 14, \\\"forc\\\": 77, \\\"member\\\": 81, \\\"e\\\": 44, \\\"mail\\\": 36, \\\"wim\\\": 5, \\\"wender\\\": 2, \\\"direct\\\": 16, \\\"wide\\\": 12, \\\"prais\\\": 6, \\\"film\\\": 18, \\\"name\\\": 75, \\\"miss\\\": 15, \\\"novikova\\\": 2, \\\"weight\\\": 8, \\\"ballerina\\\": 2, \\\"volochkova\\\": 2, \\\"bigger\\\": 5, \\\"other\\\": 37, \\\"videotap\\\": 5, \\\"ex\\\": 10, \\\"encourag\\\": 10, \\\"fight\\\": 36, \\\"occup\\\": 3, \\\"iraq\\\": 84, \\\"port\\\": 6, \\\"author\\\": 93, \\\"identifi\\\": 35, \\\"search\\\": 24, \\\"risk\\\": 36, \\\"innoc\\\": 6, \\\"easiest\\\": 4, \\\"look\\\": 41, \\\"forward\\\": 7, \\\"challeng\\\": 15, \\\"nelson\\\": 13, \\\"jail\\\": 9, \\\"precinct\\\": 2, \\\"fletcher\\\": 4, \\\"term\\\": 25, \\\"congressman\\\": 2, \\\"lexington\\\": 1, \\\"vote\\\": 43, \\\"progress\\\": 19, \\\"steadi\\\": 8, \\\"stabl\\\": 9, \\\"comfort\\\": 5, \\\"jack\\\": 6, \\\"afternoon\\\": 39, \\\"shadrin\\\": 2, \\\"khodorkovski\\\": 4, \\\"aircraft\\\": 18, \\\"fsb\\\": 2, \\\"domest\\\": 12, \\\"successor\\\": 3, \\\"soviet\\\": 3, \\\"kgb\\\": 1, \\\"claim\\\": 34, \\\"babi\\\": 9, \\\"born\\\": 12, \\\"hour\\\": 45, \\\"french\\\": 13, \\\"dominiqu\\\": 2, \\\"de\\\": 12, \\\"villepin\\\": 2, \\\"arriv\\\": 25, \\\"sharm\\\": 1, \\\"sheikh\\\": 1, \\\"true\\\": 5, \\\"human\\\": 24, \\\"give\\\": 41, \\\"higher\\\": 24, \\\"law\\\": 80, \\\"enforc\\\": 14, \\\"sneer\\\": 2, \\\"dar\\\": 2, \\\"heatherington\\\": 2, \\\"version\\\": 25, \\\"event\\\": 14, \\\"thrust\\\": 6, \\\"saudi\\\": 20, \\\"okaz\\\": 2, \\\"suspect\\\": 63, \\\"escap\\\": 6, \\\"saturday\\\": 28, \\\"raid\\\": 11, \\\"fled\\\": 4, \\\"car\\\": 32, \\\"broke\\\": 5, \\\"outskirt\\\": 2, \\\"mecca\\\": 2, \\\"michael\\\": 31, \\\"mitchel\\\": 6, \\\"chief\\\": 99, \\\"defend\\\": 24, \\\"baton\\\": 2, \\\"roug\\\": 2, \\\"answer\\\": 7, \\\"canada\\\": 44, \\\"boom\\\": 4, \\\"stay\\\": 13, \\\"tire\\\": 5, \\\"cd\\\": 6, \\\"prefer\\\": 6, \\\"flexibl\\\": 5, \\\"demand\\\": 27, \\\"deliveri\\\": 8, \\\"bolt\\\": 2, \\\"catcher\\\": 3, \\\"robust\\\": 5, \\\"suppos\\\": 5, \\\"chairman\\\": 44, \\\"retir\\\": 11, \\\"adm\\\": 1, \\\"hal\\\": 1, \\\"gehman\\\": 7, \\\"interior\\\": 4, \\\"al\\\": 56, \\\"mustapha\\\": 2, \\\"sahel\\\": 2, \\\"refer\\\": 10, \\\"djihad\\\": 1, \\\"salafist\\\": 2, \\\"23\\\": 37, \\\"tuck\\\": 2, \\\"ring\\\": 7, \\\"binder\\\": 1, \\\"relat\\\": 29, \\\"among\\\": 45, \\\"fox\\\": 5, \\\"viewer\\\": 2, \\\"41\\\": 22, \\\"describ\\\": 23, \\\"republican\\\": 40, \\\"democrat\\\": 60, \\\"muslim\\\": 11, \\\"reli\\\": 4, \\\"transfer\\\": 22, \\\"courier\\\": 2, \\\"overnight\\\": 15, \\\"send\\\": 22, \\\"oversea\\\": 4, \\\"claudia\\\": 4, \\\"carrizal\\\": 2, \\\"villa\\\": 2, \\\"mexican\\\": 2, \\\"citizen\\\": 15, \\\"harlingen\\\": 2, \\\"condemn\\\": 7, \\\"govern\\\": 110, \\\"council\\\": 36, \\\"muqtada\\\": 1, \\\"sadr\\\": 4, \\\"sermon\\\": 2, \\\"mosqu\\\": 11, \\\"boncyk\\\": 2, \\\"husband\\\": 17, \\\"wayn\\\": 6, \\\"taken\\\": 36, \\\"wife\\\": 27, \\\"ride\\\": 5, \\\"neighbour\\\": 3, \\\"ukrainian\\\": 2, \\\"leonid\\\": 2, \\\"kuchma\\\": 2, \\\"short\\\": 21, \\\"visit\\\": 25, \\\"latin\\\": 7, \\\"america\\\": 20, \\\"bitter\\\": 4, \\\"border\\\": 14, \\\"wrangl\\\": 1, \\\"ukrain\\\": 2, \\\"deterior\\\": 5, \\\"weekend\\\": 17, \\\"top\\\": 34, \\\"movi\\\": 8, \\\"gross\\\": 8, \\\"157\\\": 2, \\\"52\\\": 15, \\\"platinum\\\": 2, \\\"soar\\\": 7, \\\"web\\\": 30, \\\"site\\\": 34, \\\"propos\\\": 41, \\\"invest\\\": 25, \\\"research\\\": 54, \\\"fuel\\\": 9, \\\"cell\\\": 17, \\\"vehicl\\\": 21, \\\"nobodi\\\": 4, \\\"realli\\\": 14, \\\"know\\\": 36, \\\"happen\\\": 24, \\\"except\\\": 16, \\\"guard\\\": 15, \\\"kay\\\": 2, \\\"assur\\\": 3, \\\"corixa\\\": 2, \\\"59\\\": 11, \\\"p\\\": 45, \\\"cfsb\\\": 1, \\\"alloc\\\": 2, \\\"initi\\\": 30, \\\"qanbar\\\": 1, \\\"heat\\\": 3, \\\"oil\\\": 16, \\\"settl\\\": 5, \\\"lower\\\": 34, \\\"69\\\": 9, \\\"89\\\": 12, \\\"gallon\\\": 4, \\\"2007\\\": 2, \\\"antiviru\\\": 8, \\\"solut\\\": 9, \\\"worldwid\\\": 10, \\\"tag\\\": 3, \\\"doubl\\\": 23, \\\"brought\\\": 8, \\\"civil\\\": 15, \\\"case\\\": 122, \\\"conagra\\\": 2, \\\"63\\\": 15, \\\"featur\\\": 21, \\\"abil\\\": 10, \\\"delet\\\": 4, \\\"data\\\": 37, \\\"handheld\\\": 2, \\\"devic\\\": 19, \\\"lock\\\": 5, \\\"got\\\": 16, \\\"away\\\": 24, \\\"start\\\": 42, \\\"stuff\\\": 4, \\\"byrn\\\": 2, \\\"georgia\\\": 11, \\\"cannot\\\": 9, \\\"afford\\\": 2, \\\"fund\\\": 39, \\\"dr\\\": 33, \\\"melinda\\\": 2, \\\"row\\\": 12, \\\"chatham\\\": 1, \\\"director\\\": 44, \\\"handspr\\\": 9, \\\"sharehold\\\": 13, \\\"09\\\": 15, \\\"common\\\": 21, \\\"symptom\\\": 8, \\\"student\\\": 28, \\\"hung\\\": 2, \\\"previou\\\": 18, \\\"tibco\\\": 6, \\\"rendezv\\\": 4, \\\"1994\\\": 8, \\\"palo\\\": 4, \\\"alto\\\": 4, \\\"california\\\": 33, \\\"thousand\\\": 28, \\\"divis\\\": 18, \\\"3rd\\\": 8, \\\"brigad\\\": 3, \\\"combat\\\": 12, \\\"team\\\": 28, \\\"ben\\\": 8, \\\"columbu\\\": 4, \\\"began\\\": 25, \\\"week\\\": 165, \\\"flight\\\": 23, \\\"televis\\\": 19, \\\"interview\\\": 21, \\\"duisenberg\\\": 4, \\\"discuss\\\": 29, \\\"euro\\\": 30, \\\"zone\\\": 8, \\\"teenag\\\": 2, \\\"condom\\\": 3, \\\"avail\\\": 47, \\\"sex\\\": 20, \\\"teen\\\": 16, \\\"studi\\\": 36, \\\"find\\\": 47, \\\"execut\\\": 67, \\\"turn\\\": 29, \\\"tabl\\\": 1, \\\"speech\\\": 14, \\\"blast\\\": 12, \\\"complic\\\": 14, \\\"bomb\\\": 44, \\\"atlanta\\\": 13, \\\"1996\\\": 11, \\\"olymp\\\": 2, \\\"along\\\": 22, \\\"alabama\\\": 10, \\\"stolen\\\": 6, \\\"jame\\\": 24, \\\"flateau\\\": 2, \\\"articl\\\": 7, \\\"argu\\\": 30, \\\"fed\\\": 9, \\\"lone\\\": 1, \\\"major\\\": 50, \\\"vendor\\\": 6, \\\"shipment\\\": 3, \\\"692\\\": 1, \\\"fcc\\\": 13, \\\"strong\\\": 14, \\\"advoc\\\": 12, \\\"harsher\\\": 2, \\\"radio\\\": 10, \\\"indec\\\": 6, \\\"citi\\\": 78, \\\"outperform\\\": 2, \\\"dead\\\": 23, \\\"600\\\": 15, \\\"injur\\\": 18, \\\"downturn\\\": 2, \\\"break\\\": 10, \\\"past\\\": 38, \\\"2003\\\": 41, \\\"adjust\\\": 3, \\\"inflat\\\": 6, \\\"biggest\\\": 21, \\\"decad\\\": 14, \\\"lieberman\\\": 5, \\\"statist\\\": 7, \\\"analysi\\\": 9, \\\"circul\\\": 3, \\\"journal\\\": 19, \\\"heart\\\": 22, \\\"associ\\\": 60, \\\"georg\\\": 30, \\\"w\\\": 10, \\\"cite\\\": 25, \\\"threat\\\": 22, \\\"weapon\\\": 45, \\\"main\\\": 23, \\\"justif\\\": 8, \\\"epidem\\\": 11, \\\"mainland\\\": 3, \\\"guangdong\\\": 1, \\\"provinc\\\": 11, \\\"refus\\\": 13, \\\"truth\\\": 4, \\\"man\\\": 37, \\\"gambl\\\": 10, \\\"andr\\\": 2, \\\"rivera\\\": 2, \\\"jr\\\": 8, \\\"bu\\\": 9, \\\"ig\\\": 2, \\\"farben\\\": 2, \\\"properti\\\": 15, \\\"valu\\\": 19, \\\"r300\\\": 1, \\\"loss\\\": 42, \\\"bassem\\\": 1, \\\"youssef\\\": 1, \\\"lawsuit\\\": 31, \\\"district\\\": 35, \\\"smallpox\\\": 3, \\\"vaccin\\\": 16, \\\"tool\\\": 13, \\\"prepared\\\": 2, \\\"strom\\\": 1, \\\"abba\\\": 4, \\\"everi\\\": 27, \\\"agreement\\\": 35, \\\"opportun\\\": 8, \\\"remain\\\": 60, \\\"agre\\\": 28, \\\"good\\\": 16, \\\"faith\\\": 7, \\\"standoff\\\": 1, \\\"soldier\\\": 32, \\\"hema\\\": 2, \\\"battlewagon\\\": 2, \\\"attempt\\\": 26, \\\"pass\\\": 47, \\\"un\\\": 7, \\\"compound\\\": 7, \\\"action\\\": 39, \\\"threaten\\\": 29, \\\"bad\\\": 21, \\\"gillett\\\": 2, \\\"45\\\": 35, \\\"33\\\": 40, \\\"95\\\": 21, \\\"request\\\": 37, \\\"handset\\\": 3, \\\"option\\\": 21, \\\"2005\\\": 7, \\\"120\\\": 8, \\\"potenti\\\": 21, \\\"juror\\\": 5, \\\"lengthi\\\": 2, \\\"questionnair\\\": 2, \\\"open\\\": 52, \\\"91\\\": 12, \\\"bombardi\\\": 6, \\\"seat\\\": 16, \\\"acquisit\\\": 3, \\\"39\\\": 23, \\\"luster\\\": 4, \\\"gave\\\": 19, \\\"fals\\\": 10, \\\"reveal\\\": 9, \\\"ident\\\": 17, \\\"distribut\\\": 18, \\\"chechen\\\": 4, \\\"non\\\": 15, \\\"government\\\": 2, \\\"boycott\\\": 4, \\\"prescrib\\\": 2, \\\"medicaid\\\": 6, \\\"patient\\\": 25, \\\"huge\\\": 14, \\\"black\\\": 24, \\\"eye\\\": 8, \\\"sulzberg\\\": 2, \\\"singer\\\": 6, \\\"brandi\\\": 4, \\\"robert\\\": 23, \\\"smith\\\": 15, \\\"quit\\\": 4, \\\"murray\\\": 2, \\\"fresh\\\": 5, \\\"campaign\\\": 30, \\\"disclosur\\\": 6, \\\"polit\\\": 18, \\\"rais\\\": 38, \\\"dan\\\": 6, \\\"ronayn\\\": 2, \\\"april\\\": 51, \\\"mayor\\\": 12, \\\"bart\\\": 2, \\\"peterson\\\": 20, \\\"inconceiv\\\": 1, \\\"airlin\\\": 28, \\\"resum\\\": 3, \\\"employ\\\": 14, \\\"worker\\\": 29, \\\"mechan\\\": 11, \\\"nativ\\\": 3, \\\"maryland\\\": 9, \\\"anoth\\\": 61, \\\"seriou\\\": 14, \\\"northwest\\\": 3, \\\"medic\\\": 55, \\\"springdal\\\": 2, \\\"danc\\\": 7, \\\"physic\\\": 8, \\\"activ\\\": 32, \\\"decreas\\\": 1, \\\"sought\\\": 14, \\\"paper\\\": 16, \\\"father\\\": 12, \\\"presidenti\\\": 13, \\\"librari\\\": 9, \\\"secret\\\": 9, \\\"centuri\\\": 9, \\\"william\\\": 34, \\\"white\\\": 27, \\\"victim\\\": 40, \\\"fifth\\\": 12, \\\"hear\\\": 47, \\\"matter\\\": 17, \\\"fulton\\\": 2, \\\"superior\\\": 7, \\\"step\\\": 14, \\\"matthew\\\": 6, \\\"whitley\\\": 4, \\\"art\\\": 4, \\\"help\\\": 42, \\\"youth\\\": 4, \\\"eighth\\\": 2, \\\"grade\\\": 6, \\\"footbal\\\": 1, \\\"lombardi\\\": 2, \\\"middl\\\": 6, \\\"green\\\": 13, \\\"bay\\\": 13, \\\"atlant\\\": 9, \\\"coast\\\": 19, \\\"delta\\\": 8, \\\"connect\\\": 20, \\\"carrier\\\": 7, \\\"amaz\\\": 2, \\\"reward\\\": 3, \\\"hernandez\\\": 2, \\\"graduat\\\": 5, \\\"parson\\\": 9, \\\"design\\\": 23, \\\"flamboy\\\": 1, \\\"entrepreneur\\\": 1, \\\"flag\\\": 7, \\\"london\\\": 17, \\\"australian\\\": 6, \\\"tourism\\\": 4, \\\"joe\\\": 8, \\\"hockey\\\": 2, \\\"ryan\\\": 5, \\\"harvey\\\": 4, \\\"outfield\\\": 6, \\\"dunedin\\\": 1, \\\"florida\\\": 23, \\\"select\\\": 14, \\\"sixth\\\": 6, \\\"pick\\\": 17, \\\"chicago\\\": 11, \\\"cub\\\": 5, \\\"joaquin\\\": 4, \\\"bodi\\\": 26, \\\"adan\\\": 2, \\\"avalo\\\": 2, \\\"37\\\": 11, \\\"42\\\": 26, \\\"49\\\": 20, \\\"698\\\": 2, \\\"join\\\": 18, \\\"rehnquist\\\": 9, \\\"connor\\\": 10, \\\"scalia\\\": 7, \\\"bulk\\\": 2, \\\"afghanistan\\\": 23, \\\"capabl\\\": 5, \\\"ibm\\\": 34, \\\"creat\\\": 20, \\\"archiv\\\": 2, \\\"content\\\": 11, \\\"corpor\\\": 22, \\\"intranet\\\": 2, \\\"extranet\\\": 2, \\\"environ\\\": 10, \\\"cross\\\": 23, \\\"line\\\": 31, \\\"weisselberg\\\": 2, \\\"uc\\\": 3, \\\"berkeley\\\": 8, \\\"professor\\\": 5, \\\"natur\\\": 15, \\\"ga\\\": 11, \\\"plant\\\": 10, \\\"boiler\\\": 1, \\\"yearli\\\": 4, \\\"smog\\\": 1, \\\"simultan\\\": 5, \\\"whale\\\": 4, \\\"singl\\\": 29, \\\"strand\\\": 6, \\\"incid\\\": 20, \\\"astrazeneca\\\": 2, \\\"azn\\\": 1, \\\"europ\\\": 21, \\\"drugmak\\\": 2, \\\"71\\\": 8, \\\"43\\\": 19, \\\"05\\\": 9, \\\"gov\\\": 27, \\\"rick\\\": 2, \\\"perri\\\": 2, \\\"oppos\\\": 19, \\\"expans\\\": 6, \\\"reluct\\\": 3, \\\"veto\\\": 8, \\\"lotteri\\\": 3, \\\"blackout\\\": 9, \\\"larg\\\": 26, \\\"spencer\\\": 5, \\\"abraham\\\": 10, \\\"typhoon\\\": 2, \\\"maemi\\\": 2, \\\"move\\\": 50, \\\"sea\\\": 9, \\\"japan\\\": 18, \\\"weaken\\\": 5, \\\"consider\\\": 6, \\\"meteorolog\\\": 2, \\\"aker\\\": 1, \\\"soni\\\": 6, \\\"corp\\\": 36, \\\"hewlett\\\": 5, \\\"packard\\\": 5, \\\"machin\\\": 13, \\\"gateway\\\": 2, \\\"nokia\\\": 2, \\\"burn\\\": 15, \\\"acr\\\": 10, \\\"dens\\\": 2, \\\"forest\\\": 3, \\\"near\\\": 52, \\\"park\\\": 21, \\\"southwest\\\": 15, \\\"incendiari\\\": 2, \\\"wildfir\\\": 9, \\\"path\\\": 7, \\\"protest\\\": 26, \\\"demonstratorsch\\\": 1, \\\"tap\\\": 2, \\\"read\\\": 15, \\\"leiu\\\": 2, \\\"whether\\\": 36, \\\"recoveri\\\": 14, \\\"sprayregen\\\": 6, \\\"area\\\": 51, \\\"oklahoma\\\": 4, \\\"sia\\\": 8, \\\"forecast\\\": 16, \\\"reflect\\\": 16, \\\"realiti\\\": 2, \\\"semiconductor\\\": 9, \\\"scalis\\\": 6, \\\"eighti\\\": 2, \\\"serious\\\": 15, \\\"wound\\\": 21, \\\"airlift\\\": 3, \\\"confess\\\": 8, \\\"crime\\\": 20, \\\"commit\\\": 14, \\\"richardson\\\": 4, \\\"spitzer\\\": 12, \\\"citigroup\\\": 7, \\\"goldman\\\": 11, \\\"sach\\\": 2, \\\"adequ\\\": 1, \\\"show\\\": 77, \\\"effect\\\": 20, \\\"mildli\\\": 1, \\\"worri\\\": 7, \\\"joan\\\": 2, \\\"b\\\": 4, \\\"kroc\\\": 6, \\\"billionair\\\": 2, \\\"widow\\\": 4, \\\"mcdonald\\\": 7, \\\"founder\\\": 3, \\\"ray\\\": 2, \\\"brief\\\": 7, \\\"bout\\\": 2, \\\"expand\\\": 15, \\\"buyer\\\": 10, \\\"payment\\\": 16, \\\"lamar\\\": 1, \\\"mother\\\": 25, \\\"colorado\\\": 15, \\\"spring\\\": 9, \\\"drown\\\": 7, \\\"bathtub\\\": 6, \\\"slit\\\": 3, \\\"wrist\\\": 3, \\\"surround\\\": 8, \\\"regret\\\": 2, \\\"revel\\\": 2, \\\"expenditur\\\": 4, \\\"shock\\\": 6, \\\"struggl\\\": 11, \\\"concentr\\\": 4, \\\"northeast\\\": 7, \\\"pennsylvania\\\": 13, \\\"trooper\\\": 5, \\\"tom\\\": 17, \\\"acknowledg\\\": 15, \\\"hundr\\\": 17, \\\"mile\\\": 34, \\\"calcul\\\": 2, \\\"number\\\": 61, \\\"pneumonia\\\": 2, \\\"influenza\\\": 2, \\\"exceed\\\": 7, \\\"usual\\\": 5, \\\"sweden\\\": 4, \\\"karolinska\\\": 2, \\\"institut\\\": 21, \\\"reanalyz\\\": 1, \\\"infant\\\": 2, \\\"radiat\\\": 2, \\\"benign\\\": 3, \\\"birthmark\\\": 2, \\\"1930\\\": 2, \\\"1959\\\": 2, \\\"outsid\\\": 21, \\\"sriyanto\\\": 2, \\\"deni\\\": 14, \\\"done\\\": 17, \\\"anyth\\\": 15, \\\"wrong\\\": 15, \\\"previous\\\": 17, \\\"conduct\\\": 25, \\\"tripl\\\": 2, \\\"polici\\\": 32, \\\"reduc\\\": 17, \\\"stress\\\": 9, \\\"staff\\\": 23, \\\"littl\\\": 18, \\\"girl\\\": 23, \\\"teller\\\": 1, \\\"bank\\\": 61, \\\"hostil\\\": 5, \\\"declar\\\": 13, \\\"oxford\\\": 4, \\\"manufactur\\\": 33, \\\"resolv\\\": 11, \\\"922\\\": 2, \\\"chipset\\\": 1, \\\"late\\\": 50, \\\"money\\\": 32, \\\"telephon\\\": 5, \\\"www\\\": 9, \\\"hollywoodiscal\\\": 2, \\\"com\\\": 17, \\\"transact\\\": 13, \\\"callebaut\\\": 2, \\\"sign\\\": 45, \\\"peachtre\\\": 1, \\\"restaur\\\": 15, \\\"pray\\\": 1, \\\"eric\\\": 6, \\\"rudolph\\\": 2, \\\"bid\\\": 24, \\\"vivendi\\\": 12, \\\"maintain\\\": 5, \\\"substanti\\\": 11, \\\"minor\\\": 14, \\\"vienna\\\": 2, \\\"iaea\\\": 2, \\\"elbaradei\\\": 2, \\\"accept\\\": 20, \\\"invit\\\": 13, \\\"date\\\": 9, \\\"yet\\\": 16, \\\"strikingli\\\": 2, \\\"poll\\\": 10, \\\"saw\\\": 7, \\\"differ\\\": 21, \\\"men\\\": 49, \\\"feel\\\": 21, \\\"toward\\\": 12, \\\"clinton\\\": 12, \\\"247\\\": 3, \\\"miscellan\\\": 1, \\\"campu\\\": 6, \\\"fee\\\": 9, \\\"spent\\\": 16, \\\"114\\\": 10, \\\"took\\\": 27, \\\"photograph\\\": 9, \\\"swamp\\\": 4, \\\"courthous\\\": 3, \\\"cabl\\\": 16, \\\"comput\\\": 49, \\\"korea\\\": 16, \\\"kuo\\\": 1, \\\"smoke\\\": 23, \\\"milwauke\\\": 1, \\\"autist\\\": 2, \\\"boy\\\": 20, \\\"heal\\\": 4, \\\"niel\\\": 1, \\\"1999\\\": 19, \\\"thought\\\": 11, \\\"outliv\\\": 2, \\\"taxpay\\\": 6, \\\"recal\\\": 17, \\\"formal\\\": 10, \\\"sacramento\\\": 6, \\\"furthermor\\\": 4, \\\"chest\\\": 3, \\\"tight\\\": 3, \\\"exercis\\\": 16, \\\"preval\\\": 3, \\\"pool\\\": 6, \\\"ritual\\\": 2, \\\"african\\\": 4, \\\"whose\\\": 21, \\\"torso\\\": 3, \\\"thame\\\": 2, \\\"winner\\\": 12, \\\"ceremoni\\\": 4, \\\"broadcast\\\": 5, \\\"hall\\\": 9, \\\"block\\\": 18, \\\"ten\\\": 4, \\\"command\\\": 27, \\\"monument\\\": 10, \\\"across\\\": 24, \\\"occur\\\": 18, \\\"cri\\\": 6, \\\"yell\\\": 2, \\\"mean\\\": 29, \\\"marisa\\\": 1, \\\"baldeo\\\": 2, \\\"uniform\\\": 3, \\\"wear\\\": 10, \\\"nyc\\\": 2, \\\"transit\\\": 8, \\\"depot\\\": 12, \\\"logo\\\": 2, \\\"cap\\\": 12, \\\"dji\\\": 17, \\\"jump\\\": 22, \\\"leapt\\\": 1, \\\"allergi\\\": 4, \\\"reaction\\\": 5, \\\"breath\\\": 3, \\\"dramat\\\": 4, \\\"swell\\\": 2, \\\"dividend\\\": 10, \\\"harrigan\\\": 4, \\\"calper\\\": 1, \\\"pull\\\": 7, \\\"pig\\\": 3, \\\"trough\\\": 2, \\\"truck\\\": 18, \\\"spot\\\": 9, \\\"campbel\\\": 9, \\\"creek\\\": 2, \\\"fit\\\": 1, \\\"descript\\\": 1, \\\"morri\\\": 6, \\\"autopsi\\\": 2, \\\"dehydr\\\": 2, \\\"hyperthermia\\\": 1, \\\"suffoc\\\": 3, \\\"lebanes\\\": 3, \\\"benin\\\": 2, \\\"guinea\\\": 3, \\\"sierra\\\": 2, \\\"leon\\\": 2, \\\"pamphlet\\\": 1, \\\"hardwar\\\": 2, \\\"epa\\\": 6, \\\"captain\\\": 3, \\\"gansa\\\": 3, \\\"notifi\\\": 6, \\\"transport\\\": 14, \\\"recommend\\\": 15, \\\"diver\\\": 4, \\\"nearbi\\\": 3, \\\"sound\\\": 8, \\\"yandarbiyev\\\": 1, \\\"doha\\\": 2, \\\"qatar\\\": 2, \\\"unsuccess\\\": 3, \\\"extradit\\\": 6, \\\"nearli\\\": 48, \\\"decemb\\\": 29, \\\"anticip\\\": 5, \\\"154\\\": 4, \\\"clearli\\\": 5, \\\"roman\\\": 9, \\\"cream\\\": 4, \\\"normal\\\": 3, \\\"archaeolog\\\": 1, \\\"keep\\\": 24, \\\"vow\\\": 3, \\\"sar\\\": 29, \\\"296\\\": 1, \\\"infect\\\": 22, \\\"islam\\\": 3, \\\"800\\\": 10, \\\"wi\\\": 1, \\\"fi\\\": 1, \\\"summer\\\": 5, \\\"unsuspect\\\": 2, \\\"attach\\\": 3, \\\"email\\\": 1, \\\"familiar\\\": 8, \\\"thank\\\": 16, \\\"fli\\\": 18, \\\"philippin\\\": 12, \\\"thailand\\\": 6, \\\"indonesia\\\": 9, \\\"home\\\": 93, \\\"g\\\": 7, \\\"slightli\\\": 16, \\\"grab\\\": 5, \\\"shortli\\\": 7, \\\"injunct\\\": 7, \\\"viacom\\\": 6, \\\"never\\\": 35, \\\"given\\\": 27, \\\"consent\\\": 4, \\\"griev\\\": 2, \\\"warrant\\\": 17, \\\"kyran\\\": 1, \\\"kennedi\\\": 16, \\\"congreg\\\": 4, \\\"helicopt\\\": 10, \\\"crash\\\": 20, \\\"glover\\\": 2, \\\"peculiar\\\": 2, \\\"slipknot\\\": 2, \\\"ligatur\\\": 1, \\\"strangl\\\": 10, \\\"weigh\\\": 5, \\\"220\\\": 4, \\\"pound\\\": 26, \\\"kg\\\": 1, \\\"need\\\": 47, \\\"80\\\": 13, \\\"fix\\\": 10, \\\"senat\\\": 49, \\\"leader\\\": 49, \\\"daschl\\\": 3, \\\"broken\\\": 8, \\\"editor\\\": 6, \\\"jon\\\": 4, \\\"friedman\\\": 2, \\\"contribut\\\": 28, \\\"stori\\\": 16, \\\"putt\\\": 3, \\\"birdi\\\": 4, \\\"par\\\": 3, \\\"difficulti\\\": 6, \\\"test\\\": 51, \\\"lo\\\": 23, \\\"angel\\\": 29, \\\"riversid\\\": 2, \\\"paid\\\": 19, \\\"450\\\": 3, \\\"arb\\\": 2, \\\"swiss\\\": 13, \\\"franc\\\": 43, \\\"chf\\\": 4, \\\"3172\\\": 1, \\\"weida\\\": 1, \\\"meester\\\": 4, \\\"rape\\\": 9, \\\"sodomi\\\": 4, \\\"alcohol\\\": 10, \\\"proceed\\\": 13, \\\"martial\\\": 1, \\\"robot\\\": 7, \\\"due\\\": 19, \\\"submit\\\": 11, \\\"dori\\\": 2, \\\"brasher\\\": 2, \\\"groceri\\\": 6, \\\"knit\\\": 3, \\\"town\\\": 22, \\\"knew\\\": 15, \\\"craxi\\\": 2, \\\"beg\\\": 2, \\\"interven\\\": 7, \\\"berlusconi\\\": 10, \\\"mill\\\": 8, \\\"sawmil\\\": 1, \\\"cach\\\": 2, \\\"alta\\\": 2, \\\"carrot\\\": 2, \\\"sask\\\": 2, \\\"chapleau\\\": 2, \\\"ont\\\": 2, \\\"aberdeen\\\": 2, \\\"wash\\\": 7, \\\"outrag\\\": 9, \\\"massacr\\\": 2, \\\"democraci\\\": 11, \\\"activist\\\": 6, \\\"occupi\\\": 2, \\\"tiananmen\\\": 2, \\\"squar\\\": 7, \\\"beij\\\": 9, \\\"1989\\\": 4, \\\"highlight\\\": 3, \\\"addit\\\": 27, \\\"net\\\": 25, \\\"j2ee\\\": 2, \\\"enterpris\\\": 16, \\\"eae\\\": 1, \\\"mainfram\\\": 1, \\\"linda\\\": 7, \\\"lingl\\\": 2, \\\"navi\\\": 6, \\\"edit\\\": 23, \\\"asset\\\": 20, \\\"overshadow\\\": 2, \\\"solid\\\": 3, \\\"07\\\": 8, \\\"640\\\": 1, \\\"jim\\\": 13, \\\"santangelo\\\": 2, \\\"teamster\\\": 2, \\\"joint\\\": 10, \\\"mont\\\": 2, \\\"seizur\\\": 5, \\\"4am\\\": 2, \\\"bloomberg\\\": 12, \\\"moment\\\": 6, \\\"reckon\\\": 1, \\\"west\\\": 34, \\\"countri\\\": 56, \\\"freed\\\": 5, \\\"slave\\\": 2, \\\"19th\\\": 2, \\\"commerci\\\": 10, \\\"kernel\\\": 4, \\\"hulk\\\": 1, \\\"surpass\\\": 4, \\\"54\\\": 18, \\\"spi\\\": 4, \\\"shag\\\": 2, \\\"pinpoint\\\": 1, \\\"missil\\\": 7, \\\"rain\\\": 9, \\\"capit\\\": 18, \\\"rocket\\\": 3, \\\"yard\\\": 6, \\\"makeshift\\\": 2, \\\"launcher\\\": 2, \\\"hidden\\\": 3, \\\"portabl\\\": 4, \\\"gener\\\": 73, \\\"06\\\": 8, \\\"1607\\\": 1, \\\"eur\\\": 4, \\\"deviant\\\": 2, \\\"cannibalist\\\": 2, \\\"tendenc\\\": 5, \\\"primari\\\": 16, \\\"motiv\\\": 9, \\\"brown\\\": 6, \\\"mutil\\\": 1, \\\"aqueduct\\\": 2, \\\"northern\\\": 15, \\\"attorney\\\": 72, \\\"forsyth\\\": 1, \\\"thrown\\\": 8, \\\"snap\\\": 3, \\\"exist\\\": 15, \\\"brisk\\\": 1, \\\"spur\\\": 3, \\\"low\\\": 30, \\\"mortgag\\\": 10, \\\"wonder\\\": 4, \\\"worth\\\": 13, \\\"licens\\\": 18, \\\"parti\\\": 30, \\\"salesforc\\\": 2, \\\"rental\\\": 2, \\\"assembl\\\": 10, \\\"depress\\\": 6, \\\"chanc\\\": 9, \\\"diffus\\\": 1, \\\"alway\\\": 10, \\\"honest\\\": 6, \\\"limbaugh\\\": 12, \\\"listen\\\": 4, \\\"highest\\\": 18, \\\"andi\\\": 4, \\\"bryant\\\": 11, \\\"seattl\\\": 6, \\\"clark\\\": 8, \\\"kimer\\\": 2, \\\"went\\\": 31, \\\"aspect\\\": 6, \\\"commun\\\": 40, \\\"variou\\\": 3, \\\"better\\\": 17, \\\"telecommun\\\": 2, \\\"lucent\\\": 5, \\\"briberi\\\": 4, \\\"arabia\\\": 8, \\\"simplifi\\\": 6, \\\"foodservic\\\": 3, \\\"structur\\\": 5, \\\"multifood\\\": 1, \\\"gari\\\": 7, \\\"costley\\\": 2, \\\"jaryd\\\": 1, \\\"atadero\\\": 1, \\\"vanish\\\": 6, \\\"hike\\\": 5, \\\"trip\\\": 9, \\\"dod\\\": 2, \\\"determin\\\": 20, \\\"hacker\\\": 9, \\\"breach\\\": 8, \\\"parrado\\\": 4, \\\"aunt\\\": 1, \\\"nephew\\\": 2, \\\"cuba\\\": 4, \\\"persecut\\\": 2, \\\"repatri\\\": 1, \\\"grant\\\": 21, \\\"compens\\\": 5, \\\"alter\\\": 1, \\\"explor\\\": 12, \\\"browser\\\": 8, \\\"patent\\\": 11, \\\"verdict\\\": 8, \\\"routin\\\": 2, \\\"rigor\\\": 3, \\\"mta\\\": 5, \\\"driver\\\": 8, \\\"train\\\": 9, \\\"picket\\\": 1, \\\"tech\\\": 21, \\\"603\\\": 3, \\\"97\\\": 6, \\\"infineon\\\": 5, \\\"rambu\\\": 9, \\\"infring\\\": 4, \\\"counter\\\": 2, \\\"su\\\": 5, \\\"contract\\\": 30, \\\"fraud\\\": 17, \\\"incom\\\": 18, \\\"earner\\\": 4, \\\"53\\\": 16, \\\"662\\\": 2, \\\"princess\\\": 4, \\\"marriag\\\": 17, \\\"vasil\\\": 2, \\\"ionescu\\\": 2, \\\"roma\\\": 3, \\\"centr\\\": 13, \\\"lord\\\": 2, \\\"peter\\\": 13, \\\"jackson\\\": 12, \\\"companion\\\": 9, \\\"fran\\\": 2, \\\"walsh\\\": 2, \\\"74th\\\": 1, \\\"academi\\\": 11, \\\"award\\\": 14, \\\"hynix\\\": 2, \\\"ceo\\\": 20, \\\"woo\\\": 1, \\\"aim\\\": 8, \\\"agenda\\\": 6, \\\"reject\\\": 9, \\\"imclon\\\": 5, \\\"origin\\\": 19, \\\"2001\\\": 49, \\\"trial\\\": 32, \\\"sloppili\\\": 1, \\\"gen\\\": 7, \\\"sattler\\\": 2, \\\"combin\\\": 19, \\\"task\\\": 10, \\\"gulf\\\": 5, \\\"aden\\\": 1, \\\"indian\\\": 1, \\\"ocean\\\": 6, \\\"massachusett\\\": 13, \\\"reilli\\\": 2, \\\"satisfi\\\": 1, \\\"reimburs\\\": 3, \\\"autoadvic\\\": 4, \\\"subscript\\\": 3, \\\"400\\\": 18, \\\"cpu\\\": 3, \\\"capp\\\": 2, \\\"ii\\\": 5, \\\"indic\\\": 28, \\\"creditworthi\\\": 1, \\\"moor\\\": 12, \\\"comment\\\": 64, \\\"confid\\\": 19, \\\"leadership\\\": 9, \\\"respons\\\": 23, \\\"archdioces\\\": 11, \\\"boston\\\": 19, \\\"lincoln\\\": 2, \\\"infuri\\\": 6, \\\"ye\\\": 9, \\\"abstain\\\": 2, \\\"rebuild\\\": 6, \\\"volum\\\": 12, \\\"made\\\": 66, \\\"plain\\\": 2, \\\"detain\\\": 6, \\\"siberian\\\": 2, \\\"novosibirsk\\\": 2, \\\"plane\\\": 23, \\\"refuel\\\": 2, \\\"stop\\\": 38, \\\"stewart\\\": 8, \\\"caesar\\\": 2, \\\"palac\\\": 1, \\\"surpris\\\": 5, \\\"homeland\\\": 8, \\\"advisori\\\": 6, \\\"altria\\\": 5, \\\"96\\\": 9, \\\"72\\\": 14, \\\"percentag\\\": 21, \\\"loser\\\": 8, \\\"leak\\\": 5, \\\"mascia\\\": 2, \\\"frye\\\": 2, \\\"puretun\\\": 3, \\\"reach\\\": 42, \\\"key\\\": 19, \\\"introduct\\\": 3, \\\"warranti\\\": 3, \\\"meant\\\": 3, \\\"reassur\\\": 2, \\\"trust\\\": 13, \\\"korean\\\": 9, \\\"ecusa\\\": 1, \\\"branch\\\": 7, \\\"anglican\\\": 10, \\\"communion\\\": 8, \\\"advent\\\": 1, \\\"intent\\\": 7, \\\"offend\\\": 8, \\\"incit\\\": 2, \\\"hatr\\\": 5, \\\"violenc\\\": 6, \\\"ali\\\": 6, \\\"imron\\\": 2, \\\"remors\\\": 4, \\\"wholesal\\\": 5, \\\"sold\\\": 15, \\\"distributor\\\": 8, \\\"virtual\\\": 12, \\\"chemic\\\": 16, \\\"barnett\\\": 4, \\\"mors\\\": 3, \\\"photo\\\": 7, \\\"scratch\\\": 5, \\\"neck\\\": 4, \\\"bloodi\\\": 3, \\\"ear\\\": 9, \\\"prematur\\\": 2, \\\"stillborn\\\": 1, \\\"bed\\\": 5, \\\"blanket\\\": 3, \\\"galveston\\\": 3, \\\"kurt\\\": 2, \\\"sistrunk\\\": 2, \\\"rang\\\": 13, \\\"numer\\\": 4, \\\"58\\\": 13, \\\"381\\\": 1, \\\"79\\\": 7, \\\"kyi\\\": 7, \\\"envoy\\\": 1, \\\"add\\\": 3, \\\"hefti\\\": 5, \\\"aid\\\": 31, \\\"unless\\\": 6, \\\"suu\\\": 6, \\\"prove\\\": 7, \\\"terror\\\": 22, \\\"congression\\\": 3, \\\"deleg\\\": 6, \\\"lovsan\\\": 2, \\\"worm\\\": 6, \\\"foul\\\": 2, \\\"agricultur\\\": 12, \\\"ann\\\": 2, \\\"veneman\\\": 2, \\\"technic\\\": 6, \\\"29\\\": 28, \\\"frog\\\": 2, \\\"known\\\": 32, \\\"mid\\\": 15, \\\"1800\\\": 3, \\\"1926\\\": 1, \\\"survey\\\": 28, \\\"cover\\\": 9, \\\"narrow\\\": 5, \\\"slice\\\": 3, \\\"sky\\\": 9, \\\"chang\\\": 56, \\\"blair\\\": 20, \\\"manipul\\\": 5, \\\"mass\\\": 11, \\\"destruct\\\": 7, \\\"capitol\\\": 5, \\\"dislik\\\": 2, \\\"despis\\\": 2, \\\"neal\\\": 2, \\\"r\\\": 25, \\\"sonnett\\\": 2, \\\"miami\\\": 8, \\\"panel\\\": 20, \\\"enemi\\\": 4, \\\"likewis\\\": 2, \\\"bond\\\": 35, \\\"us30yt\\\": 16, \\\"rr\\\": 22, \\\"slid\\\": 4, \\\"anyon\\\": 7, \\\"quarantin\\\": 6, \\\"defi\\\": 4, \\\"allahu\\\": 2, \\\"akbar\\\": 4, \\\"god\\\": 6, \\\"greatest\\\": 5, \\\"bashir\\\": 5, \\\"walk\\\": 10, \\\"tightli\\\": 3, \\\"courtroom\\\": 5, \\\"scott\\\": 9, \\\"charney\\\": 2, \\\"reiter\\\": 4, \\\"promis\\\": 3, \\\"patch\\\": 8, \\\"bunia\\\": 5, \\\"neighbor\\\": 10, \\\"uganda\\\": 10, \\\"withdraw\\\": 2, \\\"liber\\\": 7, \\\"lt\\\": 7, \\\"col\\\": 1, \\\"yang\\\": 2, \\\"son\\\": 30, \\\"teacher\\\": 5, \\\"yanke\\\": 6, \\\"troubl\\\": 10, \\\"handl\\\": 10, \\\"victor\\\": 1, \\\"zambrano\\\": 2, \\\"straight\\\": 4, \\\"governor\\\": 16, \\\"style\\\": 10, \\\"yeager\\\": 2, \\\"prior\\\": 15, \\\"tenet\\\": 5, \\\"scrutini\\\": 4, \\\"jeffrey\\\": 3, \\\"barbakow\\\": 1, \\\"aggress\\\": 9, \\\"trigger\\\": 3, \\\"sickest\\\": 2, \\\"medicar\\\": 12, \\\"sampson\\\": 4, \\\"rival\\\": 8, \\\"contend\\\": 9, \\\"nbc\\\": 16, \\\"sourc\\\": 25, \\\"freeman\\\": 2, \\\"surfac\\\": 5, \\\"brian\\\": 11, \\\"priest\\\": 13, \\\"rev\\\": 13, \\\"f\\\": 10, \\\"johnston\\\": 2, \\\"64\\\": 20, \\\"35th\\\": 1, \\\"avenu\\\": 3, \\\"height\\\": 7, \\\"aggrav\\\": 2, \\\"harass\\\": 4, \\\"possess\\\": 6, \\\"qualcomm\\\": 6, \\\"enjoy\\\": 11, \\\"competit\\\": 29, \\\"hubach\\\": 4, \\\"interim\\\": 10, \\\"write\\\": 9, \\\"hold\\\": 23, \\\"sendmail\\\": 2, \\\"permit\\\": 3, \\\"usag\\\": 3, \\\"margin\\\": 14, \\\"error\\\": 8, \\\"morgan\\\": 5, \\\"fellow\\\": 9, \\\"wheaton\\\": 4, \\\"gather\\\": 12, \\\"gym\\\": 4, \\\"real\\\": 13, \\\"143\\\": 5, \\\"histori\\\": 20, \\\"invercargil\\\": 1, \\\"warren\\\": 2, \\\"climb\\\": 18, \\\"jonathan\\\": 3, \\\"recov\\\": 10, \\\"mt\\\": 2, \\\"archiac\\\": 2, \\\"kathi\\\": 1, \\\"gregg\\\": 4, \\\"beckham\\\": 3, \\\"salari\\\": 13, \\\"plu\\\": 13, \\\"bonus\\\": 5, \\\"game\\\": 13, \\\"82\\\": 15, \\\"traffic\\\": 8, \\\"tour\\\": 6, \\\"seneg\\\": 2, \\\"south\\\": 30, \\\"africa\\\": 15, \\\"botswana\\\": 3, \\\"nigeria\\\": 6, \\\"soften\\\": 1, \\\"warrior\\\": 5, \\\"imag\\\": 11, \\\"abroad\\\": 4, \\\"recruit\\\": 4, \\\"season\\\": 27, \\\"merchandis\\\": 8, \\\"perhap\\\": 3, \\\"trickiest\\\": 2, \\\"hire\\\": 8, \\\"dearth\\\": 1, \\\"messag\\\": 19, \\\"louisiana\\\": 2, \\\"victori\\\": 2, \\\"orlean\\\": 1, \\\"nile\\\": 4, \\\"mesa\\\": 2, \\\"erad\\\": 2, \\\"baath\\\": 4, \\\"loyalist\\\": 4, \\\"paramilitari\\\": 2, \\\"subvers\\\": 2, \\\"element\\\": 7, \\\"popular\\\": 15, \\\"demograph\\\": 2, \\\"cac\\\": 6, \\\"ftse\\\": 8, \\\"germani\\\": 28, \\\"dax\\\": 6, \\\"advanc\\\": 21, \\\"outnumb\\\": 5, \\\"660\\\": 2, \\\"captur\\\": 11, \\\"qaida\\\": 6, \\\"treatabl\\\": 2, \\\"confer\\\": 44, \\\"undervalu\\\": 2, \\\"best\\\": 25, \\\"stockhold\\\": 6, \\\"craig\\\": 2, \\\"conway\\\": 3, \\\"surrend\\\": 5, \\\"roberson\\\": 1, \\\"bitten\\\": 2, \\\"leg\\\": 3, \\\"shamika\\\": 1, \\\"woumnm\\\": 1, \\\"dorchest\\\": 1, \\\"tarot\\\": 2, \\\"card\\\": 18, \\\"left\\\": 47, \\\"scene\\\": 11, \\\"prolong\\\": 2, \\\"fragil\\\": 2, \\\"sniper\\\": 9, \\\"defeat\\\": 6, \\\"longest\\\": 1, \\\"skid\\\": 1, \\\"solomon\\\": 3, \\\"700\\\": 12, \\\"simpli\\\": 6, \\\"address\\\": 12, \\\"complex\\\": 4, \\\"sec\\\": 11, \\\"draw\\\": 4, \\\"rememb\\\": 1, \\\"beld\\\": 2, \\\"scribner\\\": 4, \\\"kidney\\\": 6, \\\"dialysi\\\": 2, \\\"jacqu\\\": 2, \\\"chirac\\\": 2, \\\"temporarili\\\": 4, \\\"chechnya\\\": 8, \\\"boss\\\": 6, \\\"akhmad\\\": 2, \\\"kadyrov\\\": 2, \\\"trail\\\": 2, \\\"dip\\\": 8, \\\"08\\\": 7, \\\"646\\\": 5, \\\"came\\\": 40, \\\"pentagon\\\": 18, \\\"dallag\\\": 2, \\\"scandal\\\": 11, \\\"moscow\\\": 6, \\\"frequent\\\": 4, \\\"rebel\\\": 27, \\\"tension\\\": 2, \\\"ahead\\\": 6, \\\"torn\\\": 1, \\\"destroy\\\": 16, \\\"entri\\\": 9, \\\"februari\\\": 23, \\\"feral\\\": 1, \\\"walter\\\": 6, \\\"hickel\\\": 2, \\\"impos\\\": 6, \\\"moratorium\\\": 2, \\\"1992\\\": 8, \\\"conclud\\\": 14, \\\"moral\\\": 2, \\\"betray\\\": 2, \\\"sen\\\": 15, \\\"bob\\\": 11, \\\"graham\\\": 11, \\\"exam\\\": 3, \\\"section\\\": 8, \\\"knowledg\\\": 3, \\\"algebra\\\": 2, \\\"geometri\\\": 2, \\\"increasingli\\\": 6, \\\"sunni\\\": 8, \\\"profit\\\": 30, \\\"abolish\\\": 2, \\\"punish\\\": 5, \\\"1984\\\": 2, \\\"taylor\\\": 9, \\\"abrupt\\\": 2, \\\"departur\\\": 5, \\\"view\\\": 26, \\\"liberia\\\": 8, \\\"mediat\\\": 4, \\\"signatur\\\": 11, \\\"gettelfing\\\": 1, \\\"hammer\\\": 5, \\\"negoti\\\": 17, \\\"ford\\\": 8, \\\"kkc\\\": 1, \\\"suspend\\\": 18, \\\"disc\\\": 3, \\\"jockey\\\": 3, \\\"play\\\": 29, \\\"dixi\\\": 2, \\\"chick\\\": 2, \\\"critic\\\": 40, \\\"attent\\\": 1, \\\"legal\\\": 35, \\\"european\\\": 21, \\\"strateg\\\": 3, \\\"overtur\\\": 4, \\\"knight\\\": 2, \\\"ridder\\\": 2, \\\"googl\\\": 2, \\\"cathol\\\": 15, \\\"55\\\": 20, \\\"clergi\\\": 1, \\\"obtain\\\": 5, \\\"press\\\": 35, \\\"lewi\\\": 4, \\\"driven\\\": 7, \\\"deposit\\\": 4, \\\"swedish\\\": 5, \\\"telecom\\\": 4, \\\"equip\\\": 16, \\\"ericsson\\\": 4, \\\"qcom\\\": 3, \\\"scrambl\\\": 5, \\\"unearth\\\": 3, \\\"david\\\": 17, \\\"baghdad\\\": 20, \\\"congress\\\": 29, \\\"twice\\\": 15, \\\"similar\\\": 24, \\\"restrict\\\": 6, \\\"bill\\\": 51, \\\"brabazon\\\": 1, \\\"upset\\\": 4, \\\"befriend\\\": 2, \\\"taunter\\\": 2, \\\"avant\\\": 2, \\\"tube\\\": 4, \\\"nose\\\": 2, \\\"oxygen\\\": 2, \\\"tank\\\": 3, \\\"besid\\\": 4, \\\"mcknight\\\": 2, \\\"proof\\\": 4, \\\"cocain\\\": 1, \\\"caus\\\": 22, \\\"extrem\\\": 6, \\\"adult\\\": 7, \\\"quadrupl\\\": 2, \\\"1980\\\": 6, \\\"verbal\\\": 2, 